export const itemObj = [
  {
    id: 1,
    mainText: '당신을 괴롭히는 악성 광고 창 제거',
    subText:
      '여러 경로로 자신도 모르게 설치되어 무분별하게 띄우는 악성 광고 창 때문에 고통받고 계신가요?',
    subText2:
      '걱정 마세요! 멀웨어 제로를 사용하시면 효과적으로 악성 광고 창을 제거할 수 있습니다.',
    subText3:
      '광고 창 없는 청정한 환경을 유지시키기 위해 저희는 계속 노력하고 있습니다.',
    image: '',
  },
  {
    id: 2,
    mainText: '실질적인 피해를 유발하는 악성코드 제거',
    subText:
      '본인의 컴퓨터가 백도어, 트로이 목마 등 악성코드에 감염되어 치명적인 문제가 발생하고 있나요?',
    subText2:
      '사용 중인 안티바이러스 제품으로 해결되지 않을 경우 수동 치료 도구로 사용하실 수 있습니다.',
    subText3:
      '멀웨어 제로로 악성코드에 감염된 컴퓨터를 치료해 문제를 해결해보세요.',
    image: '',
  },
  {
    id: 3,
    mainText: '묵은 찌꺼기를 청소해주는 사이버 청소기',
    subText:
      '운영체제 및 웹 브라우저 캐시 파일이 정리되지 않고 쌓여 불필요한 공간을 차지하고 있나요?',
    subText2:
      '아니면 광고 창 또는 악성코드 문제는 해결하였으나 관련 찌꺼기가 남아있어 찝찝한가요?',
    subText3:
      '멀웨어 제로 단 한 번의 사용으로 묵은 찌꺼기를 효과적으로 정리할 수 있습니다.',
    image: '',
  },
];
